"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Su tarjeta grafica no\r cumple con los requisitos\rmínimos OpenGL\rde este salvapantalla.";

"%@ faces" = "%@ caras";

"Version %@ (%@)" = "Versión %@ (%@)";

"Legal terms" = "Copyright © 2000-%ld Stéphane Sudre\nTodos los derechos reservados.";